/* Title of alert window when we had a crash: */
"Do you want to report the last crash?" = "Želite poslati poročilo o zadnjem sesutju?";

/* Message for alert window when we had a crash: */
"The application %@ has recently crashed. To help improve it, you can send the crash log to the author." = "Program %@ se je pred kratkim sesul. Da ga pomagate izboljšati, lahko avtorju pošljete poročilo o sesutju.";

/* Name of OK button in alert window: */
"Send" = "Pošlji";

/* Name of Cancel button in alert window: */
"Don't Send" = "Ne pošlji";

